Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Sales1641_introduction_bpt6k1041711s_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: ORAISON DEDICATOIRE.
fr: ORAISON DÉDICATOIRE.

source: DOVX IESVS, mon Seigneur, mon Sauueur, & mon Dieu, me voicy proſterné deuant voſtre Maieſté, vouant & conſacrant cét écrit à voſtre gloire:
fr: DOUX JÉSUS, mon Seigneur, mon Sauveur, et mon Dieu, me voici prosterné devant votre Majesté, vouant et consacrant cet écrit à votre gloire:

source: animez, les paroles qui y ſont de voſtre benediction, à ce que les ames pour leſquelles ie l'ay fait, en puiſſent receuoir les inſpirations ſacrées que ie leur deſire, & particulierement celle d'implorer ſur moy voſtre immenſe miſericorde, afin que montrant aux autres le chemin de la deuotion en ce monde, ie ne ſois pas reprouué & confondu eternellement en l'autre:
fr: animez, les paroles qui y sont de votre bénédiction, à ce que les âmes pour lesquelles je l’ai fait, en puissent recevoir les inspirations sacrées que je leur désire, et particulièrement celle d’implorer sur moi votre immense miséricorde, afin que montrant aux autres le chemin de la dévotion en ce monde, je ne sois pas réprouvé et confondu éternellement en l’autre:

source: ains qu'auec eux ie chante à iamais pour cantique de triomphe, le mot que de tout mon cœur ie prononce, en témoignage de fidelité parmy les hazards de cette vie mortelle VIVE IESVS, VIVE IESVS.
fr: ains qu’avec eux je chante à jamais pour cantique de triomphe, le mot que de tout mon cœur je prononce, en témoignage de fidélité parmi les hasards de cette vie mortelle VIVE JÉSUS, VIVE JÉSUS.

source: Ouy, Seigneur IESVS, viuez & regnez en nos cœurs es ſiecles des ſiecles.
fr: Oui, Seigneur JÉSUS, vivez et régnez en nos cœurs ès siècles des siècles.

source: Ainſi ſoit-il.
fr: Ainsi soit-il.

source: PREMIERE PARTIE DE L’INTRODVCTION, CONTENANT LES AVIS ET EXERCICES requis pour conduire l’Ame dés ſon premier deſir de la vie deuote, iuſques à vne entiere reſolution de l’embraſſer.
fr: PREMIÈRE PARTIE DE L’INTRODUCTION, CONTENANT LES AVIS ET EXERCICES requis pour conduire l’Âme dès son premier désir de la vie dévote, jusqu’à une entière résolution de l’embrasser.

source: Deſcription de la vraye deuotion.
fr: Description de la vraie dévotion.

source: VOVS aſpirez à la deuotion, tres-chere Philothée, parce qu’eſtant Chreſtienne, vous ſçauez que c’eſt vne vertu extremement agreable à la diuine Maieſté.
fr: VOUS aspirez à la dévotion, très chère Philothée, parce qu’étant Chrétienne, vous savez que c’est une vertu extrêmement agréable à la divine Majesté.

source: Mais dautant que les petites fautes, que l’on commet au commencement de quelque affaire, s’agrandiſſent infiniment au progrez, & ſont preſque irreparables à la fin;
fr: Mais d’autant que les petites fautes, que l’on commet au commencement de quelque affaire, s’agrandissent infiniment au progrès, et sont presque irréparables à la fin;

source: il faut auant toutes choſes que vous ſçachiez que c’eſt que la vertu de deuotion:
fr: il faut avant toutes choses que vous sachiez que c’est que la vertu de dévotion:

source: car dautant qu’il n’y en a qu'vne vraye, & qu’il y en a vne grande quantité de fauſſes & vaines, ſi vous ne cognoiſſez quelle eſt la vraye, vous pourriez vous tromper, & vous amuſer à ſuiure quelque deuotion impertinente & ſuperſtitieuſe.
fr: car d’autant qu’il n’y en a qu’une vraie, et qu’il y en a une grande quantité de fausses et vaines, si vous ne connaissez quelle est la vraie, vous pourriez vous tromper, et vous amuser à suivre quelque dévotion impertinente et superstitieuse.

source: Arelius peignoit toutes les faces des images qu’il faiſoit, à l’air & reſſemblance des femmes qu’il aymoit:
fr: Arélius peignait toutes les faces des images qu’il faisait, à l’air et ressemblance des femmes qu’il aimait:

source: & chacun peint la deuotion ſelon ſa paſſion & fantaiſie.
fr: et chacun peint la dévotion selon sa passion et fantaisie.

source: Celuy qui eſt adonné au ieuſne, ſe tiendra pour bien deuot, pourueu qu’il ieuſne quoy que ſon cœur ſoit plein de rancune, & n’oſant point tremper ſa langue dedans le vin, ny meſme dans l’eau par ſobrieté, ne ſe feindra point de la plonger dedans le ſang du prochain, par la médiſance & calomnie.
fr: Celui qui est adonné au jeûne, se tiendra pour bien dévot, pourvu qu’il jeûne quoique son cœur soit plein de rancune, et n’osant point tremper sa langue dedans le vin, ni même dans l’eau par sobrieté, ne se feindra point de la plonger dedans le sang du prochain, par la médisance et calomnie.

source: Vn autre s’eſtimera deuot, parce qu’il dit vne grande multitude d’oraiſons tous les iours, quoy qu’apres cela ſa langue ſe fonde en toutes paroles faſcheuſes, arrogantes & iniurieuſes, parmy ſes domeſtiques & voiſins.
fr: Un autre s’estimera dévot, parce qu’il dit une grande multitude d’oraisons tous les jours, quoi qu’après cela sa langue se fonde en toutes paroles fâcheuses, arrogantes et injurieuses, parmi ses domestiques et voisins.

source: L’autre tire fort volontiers l’aumoſne de ſa bourſe, pour la donner aux pauures:
fr: L’autre tire fort volontiers l’aumône de sa bourse, pour la donner aux pauvres:

source: mais il ne peut tirer la douceur de ſon cœur, pour pardonner à ſes ennemis:
fr: mais il ne peut tirer la douceur de son cœur, pour pardonner à ses ennemis:

source: l’autre pardonnera à ſes ennemis, mais tenir raiſon à ſes creanciers, iamais qu’à viue force de iuſtice.
fr: l’autre pardonnera à ses ennemis, mais tenir raison à ses créanciers, jamais qu’à vive force de justice.

source: Tous ces gens là ſont vulgairement tenus pour deuots, & ne le ſont pourtant nullement.
fr: Tous ces gens là sont vulgairement tenus pour dévots, et ne le sont pourtant nullement.

source: Les gens de Saul cherchoient Dauid en ſa maiſon: Michol ayant mis vne ſtatuë dedans vn lict, & l’ayant couuerte des habillemens de Dauid, leur fit accroire que c’eſtoit Dauid meſme qui dormoit malade.
fr: Les gens de Saül cherchaient David en sa maison: Michol ayant mis une statue dedans un lit, et l’ayant couverte des habillements de David, leur fit accroire que c’était David même qui dormait malade.

source: Ainſi beaucoup de perſonnes ſe couurent de certaines actions exterieures appartenantes à la ſaincte deuotion:
fr: Ainsi beaucoup de personnes se couvrent de certaines actions extérieures appartenantes à la sainte dévotion:

source: & le monde croit que ce ſoient gens vrayement deuots & ſpirituels:
fr: et le monde croit que ce soient gens vraiment dévots et spirituels:

source: mais en verité ce ne ſont que des ſtatuës & fantoſmes de deuotion.
fr: mais en vérité ce ne sont que des statues et fantômes de dévotion.

source: La vraye & viuante deuotion, ô Philothée, preſuppoſe l’amour de Dieu:
fr: La vraie et vivante dévotion, ô Philothée, présuppose l’amour de Dieu:

source: ains elle n’eſt autre choſe qu’vn vray amour de Dieu:
fr: ains elle n’est autre chose qu’un vrai amour de Dieu:

source: mais non pas toutesfois vn amour tel quel:
fr: mais non pas toutefois un amour tel quel:

source: car en tant que l’amour diuin embellit noſtre ame, il s’appelle grace, nous rendant agreables à ſa diuine Maieſté;
fr: car en tant que l’amour divin embellit notre âme, il s’appelle grâce, nous rendant agréables à sa divine Majesté;

source: mais quand il eſt paruenu iuſques au degré de perfection, auquel il ne nous fait pas ſeulement bien faire, mais nous fait operer ſoigneuſement, frequemment & promptement, alors il s’appelle deuotion.
fr: mais quand il est parvenu jusqu’au degré de perfection, auquel il ne nous fait pas seulement bien faire, mais nous fait opérer soigneusement, fréquemment et promptement, alors il s’appelle dévotion.

source: Les auſtruches ne volent iamais, les poules volent peſamment, toutesfois baſſement & rarement:
fr: Les autruches ne volent jamais, les poules volent pesamment, toutefois bassement et rarement:

source: mais les aigles, les colombes, les arondelles volent ſouuent, viſtement & hautement: ainſi les pecheurs ne volent point en Dieu, ains font toutes leurs courſes en la terre, & pour la terre:
fr: mais les aigles, les colombes, les arondelles volent souvent, vitement et hautement: ainsi les pecheurs ne volent point en Dieu, ains font toutes leurs courses en la terre, et pour la terre:

source: les gens de bien, qui n’ont pas encores atteint la deuotion, volent en Dieu par leurs bonnes actions, mais rarement, lentement & peſamment:
fr: les gens de bien, qui n’ont pas encores atteint la dévotion, volent en Dieu par leurs bonnes actions, mais rarement, lentement et pesamment:

source: les perſonnes deuotes volent en Dieu, frequemment, promptement & hautement.
fr: les personnes dévotes volent en Dieu, fréquemment, promptement et hautement.

source: Bref la deuotion n’eſt autre choſe qu’vne agilité & viuacité ſpirituelle, par le moyen de laquelle la charité fait ſes actions en nous, ou nous par elle promptement & affectionnément;
fr: Bref la dévotion n’est autre chose qu’une agilité et vivacité spirituelle, par le moyen de laquelle la charité fait ses actions en nous, ou nous par elle promptement et affectionnément;

source: & comme il appartient à la charité de nous faire generalement & vniuerſellement pratiquer tous les commandemens de Dieu, il appartient auſſi à la deuotion de les nous faire promptement & diligemment.
fr: et comme il appartient à la charité de nous faire généralement et universellement pratiquer tous les commandements de Dieu, il appartient aussi à la dévotion de les nous faire promptement et diligemment.

source: C’eſt pourquoy celuy qui n’obſerue tous les commandemens de Dieu, ne peut eſtre eſtimé ny bon, ny deuot, puis que pour eſtre bon, il faut auoir la charité, & pour eſtre deuot, il faut auoir outre la charité, vne grande viuacité & promptitude aux actions charitables.
fr: C’est pourquoi celui qui n’observe tous les commandements de Dieu, ne peut être estimé ni bon, ni dévot, puisque pour être bon, il faut avoir la charité, et pour être dévot, il faut avoir outre la charité, une grande vivacité et promptitude aux actions charitables.

source: Et d’autant que la deuotion giſt en certain degré d’excellente charité, non ſeulement elle nous rend prompts, actifs & diligens à l’obſeruation de tous les commandemens de Dieu: mais outre cela, elle nous prouoque à faire promptement & affectionnément le plus de bonnes œuures que nous pouuons, encores qu’elles ne ſoient aucunement commandées, ains ſeulement conſeillées ou inſpirées.
fr: Et d’autant que la dévotion gît en certain degré d’excellente charité, non seulement elle nous rend prompts, actifs et diligents à l’observation de tous les commandements de Dieu: mais outre cela, elle nous provoque à faire promptement et affectionnément le plus de bonnes œuvres que nous pouvons, encore qu’elles ne soient aucunement commandées, ains seulement conseillées ou inspirées.

source: Car tout ainſi qu’vn homme qui eſt nouuellement guery de quelque maladie, chemine autant qu’il luy eſt neceſſaire, mais lentement & peſamment: de meſme le pecheur eſtant guery de ſon iniquité, il chemine autant que Dieu luy commande, peſamment neantmoins & lentement, iuſques à tant qu’il ayt atteint la deuotion;
fr: Car tout ainsi qu’un homme qui est nouvellement guéri de quelque maladie, chemine autant qu’il lui est nécessaire, mais lentement et pesamment: de même le pécheur étant gueri de son iniquité, il chemine autant que Dieu lui commande, pesamment néanmoins et lentement, jusqu’à tant qu’il ait atteint la dévotion;

source: car alors comme vn homme bien ſain, non ſeulement il chemine, mais il court & ſaute en la voye des commandemens de Dieu, & de plus il paſſe & court dans les ſentiers des conſeils & inſpirations celeſtes.
fr: car alors comme un homme bien sain, non seulement il chemine, mais il court et saute en la voie des commandements de Dieu, et de plus il passe et court dans les sentiers des conseils et inspirations célestes.

source: En fin la charité & la deuotion ne ſont non plus differentes l’vne de l’autre, que la flamme l’eſt du feu, d’autant que la charité eſtant vn feu ſpirituel, quand elle eſt fort enflammée, elle ſ’appelle deuotion:
fr: Enfin la charité et la dévotion ne sont non plus différentes l’une de l’autre, que la flamme l’est du feu, d’autant que la charité étant un feu spirituel, quand elle est fort enflammée, elle s’appelle dévotion:

source: ſi que la deuotion n’adiouſte rien au feu de la charité, ſinon la flamme, qui rend la charité prompte, actiue & diligente, non ſeulement a l’obſeruation des commandemens de Dieu, mais à l’exercice des conſeils & inſpirations celeſtes.
fr: si que la dévotion n’ajoute rien au feu de la charité, sinon la flamme, qui rend la charité prompte, active et diligente, non seulement a l’observation des commandements de Dieu, mais à l’exercice des conseils et inspirations célestes.

source: Proprieté & excellence de la deuotion.
fr: Propriété et excellence de la dévotion.

source: CEVX qui décourageoient les Iſraelites d'aller en la terre de promiſſion, leur diſoient que c’eſtoit vn pais qui deuoroit les habitans, c’eſt a dire, que l’air eſtoit ſi malin, qu’on n’y pouuoit viure longuement, & que reciproquement les habitans eſtoient des gens ſi prodigieux, qu’ils mangeoient les autres hommes comme des locuſtes.
fr: CEUX qui décourageaient les Israélites d’aller en la terre de promission, leur disaient que c’était un pays qui devorait les habitants, c’est-à-dire, que l’air était si malin, qu’on n’y pouvait vivre longuement, et que réciproquement les habitants étaient des gens si prodigieux, qu’ils mangeaient les autres hommes comme des locustes.

source: Ainſi le monde, ma chere Philothée, diffame tant qu’il peut la ſaincte deuotion, dépeignant les perſonnes deuotes auec vn viſage faſcheux, triſte & chagrin:
fr: Ainsi le monde, ma chère Philothée, diffame tant qu’il peut la sainte dévotion, dépeignant les personnes dévotes avec un visage fâcheux, triste et chagrin:

source: & publiant que la deuotion donné des humeurs melancholiques & inſupportables.
fr: et publiant que la dévotion donné des humeurs mélancoliques et insupportables.

source: Mais comme Ioſué & Caleb proteſtoient que non ſeulement la terre promiſe eſtoit bonne & belle, ains auſſi que la poſſeſſion en ſeroit douce & agreable:
fr: Mais comme Josué et Caleb protestaient que non seulement la terre promise était bonne et belle, ains aussi que la possession en serait douce et agréable:

source: de meſme le ſainct Eſprit par la bouche de tous les Saincts, & noſtre Seigneur par la ſienne meſme, nous aſſeure que la vie deuote eſt vne vie douce, heureuſe & amiable.
fr: de même le saint Esprit par la bouche de tous les Saints, et notre Seigneur par la sienne même, nous assure que la vie dévote est une vie douce, heureuse et amiable.

source: Le monde voit que les deuots ieuſnent, prient & ſouffrent iniures, ſeruent les malades, donnent aux pauures, veillent, contraignent leur cholere, ſuffoquent & eſtouffent leurs paſſions, ſe priuent des plaiſirs ſenſuels, & font telles & autres ſortes d’actions, leſquelles en elles meſmes, & de leur propre ſubſtance & qualité, ſont aſpres & rigoureuſes.
fr: Le monde voit que les dévots jeûnent, prient et souffrent injures, servent les malades, donnent aux pauvres, veillent, contraignent leur colère, suffoquent et étouffent leurs passions, se privent des plaisirs sensuels, et font telles et autres sortes d’actions, lesquelles en elles-mêmes, et de leur propre substance et qualité, sont âpres et rigoureuses.

source: Mais le monde ne voit pas la deuotion interieure & cordiale, laquelle rend toutes ces actions agreables, douces & faciles.
fr: Mais le monde ne voit pas la dévotion intérieure et cordiale, laquelle rend toutes ces actions agréables, douces et faciles.

source: Regardez les abeilles ſur le thym, elles y treuuent vn ſuc fort amer:
fr: Regardez les abeilles sur le thym, elles y trouvent un suc fort amer:

source: mais en le ſucçant elles le conuertiſſent en miel, parce que telle eſt leur proprieté.
fr: mais en le suçant elles le convertissent en miel, parce que telle est leur propriété.

source: O mondain! les ames deuotes treuuent beaucoup d’amertumes en leurs exercices de mortification;
fr: Ô mondain! les âmes dévotes trouvent beaucoup d’amertumes en leurs exercices de mortification;

source: il eſt vray:
fr: il est vrai:

source: mais en les faiſant elles les conuertiſſent en douceur & ſuauité;
fr: mais en les faisant elles les convertissent en douceur et suavité;

source: les feux, les flammes, les rouës, les eſpées ſembloient des fleurs & des parfums aux Martyrs, par ce qu’ils eſtoient deuots.
fr: les feux, les flammes, les roues, les épées semblaient des fleurs et des parfums aux Martyrs, par ce qu’ils étaient dévots.

source: Que ſi la deuotion peut donner de la douceur aux plus cruels tourmens, & à la mort meſme;
fr: Que si la dévotion peut donner de la douceur aux plus cruels tourments, et à la mort même;

source: qu’eſt-ce qu'elle fera pour les actions de la vertu? Le ſucre adoucit les fruicts mal meurs, & corrige la crudité & nuiſance de ceux qui ſont bien meurs.
fr: qu’est-ce qu’elle fera pour les actions de la vertu? Le sucre adoucit les fruits mal mûrs, et corrige la crudité et nuisance de ceux qui sont bien mûrs.

source: Or la deuotion eſt le vray ſucre ſpirituel, qui oſte l’amertume aux mortifications, & la nuiſance aux pauures, & l’empreſſement aux riches, la deſolation à l’oppreſſé, & l’inſolence au fauoriſé, la triſteſſe aux ſolitaires, & la diſſolution à celuy qui eſt en compagnie:
fr: Or la dévotion est le vrai sucre spirituel, qui ôte l’amertume aux mortifications, et la nuisance aux pauvres, et l’empressement aux riches, la désolation à l’oppressé, et l’insolence au favorisé, la tristesse aux solitaires, et la dissolution à celui qui est en compagnie:

source: elle ſert de feu en Hiuer, & de roſée en Eſté:
fr: elle sert de feu en Hiver, et de rosée en Été:

source: elle ſçait abonder & ſouffrir pauureté, elle rend également vtile l’honneur & le mépris:
fr: elle sait abonder et souffrir pauvreté, elle rend également utile l’honneur et le mépris:

source: elle reçoit le plaiſir & la douleur auec vn cœur preſque touſiours ſemblable, & nous remplit d’vne ſuauité merueilleuſe.
fr: elle reçoit le plaisir et la douleur avec un cœur presque toujours semblable, et nous remplit d’une suavité merveilleuse.

source: Contemplez l’eſchelle de Iacob, (car c'eſt le vray portrait de la vie deuote) les deux coſtez entre leſquels on monte, & auſquels les eſchellons ſe tiennent, repreſentent l’oraiſon, qui impetre l’amour de Dieu, & les Sacremens, qui le conferent:
fr: Contemplez l’échelle de Jacob, (car c’est le vrai portrait de la vie dévote) les deux côtés entre lesquels on monte, et auxquels les échelons se tiennent, représentent l’oraison, qui impètre l’amour de Dieu, et les Sacrements, qui le confèrent:

source: les eſchellons ne ſont autre choſe, que les diuers degrez de charité, par leſquels l’on va de vertu en vertu, ou deſcendant par l’action au ſecours & ſupport du prochain, ou montant par la contemplation en l’vnion amoureuſe de Dieu.
fr: les échelons ne sont autre chose, que les divers degrés de charité, par lesquels l’on va de vertu en vertu, ou descendant par l’action au secours et support du prochain, ou montant par la contemplation en l’union amoureuse de Dieu.

source: Or voyez, ie vous prie, ceux qui ſont ſur l’eſchelle, ce ſont des hommes qui ont des cœurs angeliques, ou des Anges qui ont des corps humains.
fr: Or voyez, je vous prie, ceux qui sont sur l’échelle, ce sont des hommes qui ont des cœurs angéliques, ou des Anges qui ont des corps humains.

source: Ils ne ſont pas ieunes:
fr: Ils ne sont pas jeunes:

source: mais ils le ſemblent eſtre, parce qu’ils ſont pleins de vigueur & agilité ſpirituelle.
fr: mais ils le semblent être, parce qu’ils sont pleins de vigueur et agilité spirituelle.

source: Ils ont des aiſles pour voler, & s’élancent en Dieu par la ſaincte oraiſon:
fr: Ils ont des ailes pour voler, et s’élancent en Dieu par la sainte oraison:

source: mais ils ont des pieds pour cheminer auec les hommes par vne ſaincte & amiable conuerſation:
fr: mais ils ont des pieds pour cheminer avec les hommes par une sainte et amiable conversation:

source: leurs viſages ſont beaux & gays, dautant qu’ils reçoiuent toutes choſes auec douceur & ſuauité:
fr: leurs visages sont beaux et gais, d’autant qu’ils reçoivent toutes choses avec douceur et suavité:

source: leurs iambes, leurs bras & leurs teſtes ſont tout à deſcouuert, dautant que leurs penſées, leurs affections & leurs actions n’ont aucun deſſein, ny motif que de plaire à Dieu:
fr: leurs jambes, leurs bras et leurs têtes sont tout à découvert, d’autant que leurs pensées, leurs affections et leurs actions n’ont aucun dessein, ni motif que de plaire à Dieu:

source: le reſte de leurs corps eſt couuert, mais d’vne belle & legere robbe, par ce qu’ils vſent voirement de ce monde & des choſes mondaines:
fr: le reste de leurs corps est couvert, mais d’une belle et légère robe, par ce qu’ils usent voirement de ce monde et des choses mondaines:

source: mais d’vne façon toute pure & ſincere, n’en prenant que legerement ce qui eſt requis pour leur condition, telles ſont les perſonnes deuotes.
fr: mais d’une façon toute pure et sincère, n’en prenant que légèrement ce qui est requis pour leur condition, telles sont les personnes dévotes.

source: Croyez moy, chere Philothée, la deuotion eſt la douceur des douceurs, & la Royne des vertus, c'eſt la perfection de la charité.
fr: Croyez moi, chere Philothée, la dévotion est la douceur des douceurs, et la Reine des vertus, c’est la perfection de la charité.

source: Si la charité eſt vn laict, la deuotion en eſt la creſme;
fr: Si la charité est un lait, la dévotion en est la crême;

source: ſi elle eſt vne plante, la deuotion en eſt la fleur;
fr: si elle est une plante, la dévotion en est la fleur;

source: ſi elle eſt vne pierre precieuſe, la deuotion en eſt l’eſclat:
fr: si elle est une pierre précieuse, la dévotion en est l’éclat:

source: ſi elle eſt vne bauſme precieux, la deuotion en eſt l’odeur, & l’odeur de ſuauité, qui conforte les hommes, & reſiouït les Anges.
fr: si elle est une baume précieux, la dévotion en est l’odeur, et l’odeur de suavité, qui conforte les hommes, et réjouit les Anges.

source: Que la deuotion eſt conuenable à toutes ſortes de vacations & profeſſions.
fr: Que la dévotion est convenable à toutes sortes de vacations et professions.

source: DIEV commanda en la creation aux plantes de porter leurs fruicts chacune ſelon ſon genre, ainſi commande t’il aux Chreſtiens, qui ſont les plantes viuantes de ſon Egliſe, qu’ils produiſent des fruicts de deuotion, vn chacun ſelon ſa qualité & vocation.
fr: DIEU commanda en la création aux plantes de porter leurs fruits chacune selon son genre, ainsi commande-t-il aux Chrétiens, qui sont les plantes vivantes de son Église, qu’ils produisent des fruits de dévotion, un chacun selon sa qualité et vocation.

source: La deuotion doit eſtre differemment exercée par le Gentil-homme, par l’artiſan, par le valet, par le Prince, par la vefue, par la fille, par la mariée, & non ſeulement cela:
fr: La dévotion doit être différemment exercée par le Gentilhomme, par l’artisan, par le valet, par le Prince, par la veuve, par la fille, par la mariée, et non seulement cela:

source: mais il faut accommoder la pratique de la deuotion aux forces, aux affaires, & aux deuoirs de chaque particulier.
fr: mais il faut accommoder la pratique de la dévotion aux forces, aux affaires, et aux devoirs de chaque particulier.
